/* No comment provided by engineer. */
//"%@ items" = "%@ items";
//"%lld items" = "%lld items";

/* No comment provided by engineer. */
"Are you sure you want to delete this project?" = "Are you sure you want to delete this project?";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic setting" = "Basic setting";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a project moves it from the Open to Closed tab; deleting it removes the project completely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project completely.";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Custom project color" = "Custom project color";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete project?" = "Delete project?";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Description of this project" = "Description of this project";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Item name" = "Item name";

/* No comment provided by engineer. */
"Locked: %@" = "Locked: %@";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimized" = "Optimized";

/* No comment provided by engineer. */
"Please select something from the menu to begin" = "Please select something from the menu to begin";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Project name" = "Project name";

/* No comment provided by engineer. */
"Sort items" = "Sort items";

/* No comment provided by engineer. */
"There's nothing here right now" = "There's nothing here right now";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked: %@" = "Unlocked: %@";

"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Sort" = "Sort";
"Add new item" = "Add new item";

"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";

"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Delete this project" = "Delete this project";

"Up next" = "Up next";
"More to explore" = "More to explore";

"New Item" = "New Item";
"New Project" = "New Project";
